{
  "nav": {
    "home": "主页",
    "about": "关于",
    "services": "服务",
    "work": "案例",
    "contact": "联系"
  },
  "features": {
    "title": "关于Mia Kevin Technology",
    "element_1": {
        "title": "顾客至上",
        "body": "我们仔细聆听顾客的需求，然后提出周详的计划。"
    },
    "element_2": {
        "title": "价格合理",
        "body": "我们相信合理的价格加上出色的服务 ＝ 更多的客户。"
    },
    "element_3": {
        "title": "快速客服",
        "body": "我们知道等待是煎熬的，迅速的技术支持帮助您在短时间内解决问题。"
    }
  },
  "services": {
    "title": "服务",
    "element_1": {
        "title": "智能家居",
        "description": "今时今日，智能家庭已经能切实地帮人们提高生活质量和节省时间，而不是纯粹的高级玩具。",
        "body": "智能家居通过物联网技术将家中的各种设备（如音视频设备、照明系统、窗帘控制、空调控制、安防系统、数字影院系统、网络家电以及三表抄送等）连接到一起， 提供家电控制、照明控制、窗帘控制、电话远程控制、室内外遥控、防盗报警、环境监测、暖通控制、红外转发以及可编程定时控制等多种功能和手段。与普通家居 相比，智能家居不仅具有传统的居住功能，兼备建筑、网络通信、信息家电、设备自动化，集系统、结构、服务、管理为一体的高效、舒适、安全、便利、环保的居 住环境，提供全方位的信息交互功能。帮助家庭与外部保持信息交流畅通，优化人们的生活方式，帮助人们有效安排时间，增强家居生活的安全性，甚至为各种能源 费用节约资金。"
    },
    "element_2": {
        "title": "网站开发",
        "description": "设计理念领先、一流服务质量、最低价格保证，是我们在温哥华网站设计、温哥华网页设计界一直领先的秘诀。",
        "body": "Mia Kevin Technology是温哥华网站设计、温哥华网页设计业内的国际级高端网站构建者，从策划、架构设计、视觉创意设计到前后台技术开发，拥有温哥华网站设计、温哥华网页设计界首屈一指的网站建设专业团队。“聚焦传媒”自2003年成立以来，始终致力于为客户提供最佳的网站策划与设计服务。专业的设计，领先的新媒体营销理念，配合最先进的SEO – 搜索引擎优化技术保障，使客户的品牌形象在浩瀚的传播海洋中独树一帜，脱颖而出。"
    },
    "element_3": {
        "title": "品牌策划",
        "description": "品牌不仅仅是一个标志和名称，更蕴含着生动的精神文化层面的内容，是企业最重要的一项无形资产。",
        "body_1": "作为温哥华品牌策划知名品牌之一，我们有丰富的品牌策划经验，每一次品牌策划都从企业的长远发展角度出发，为企业制定长期性、整体性、前瞻性的品牌策略，为客户的品牌发展做出清晰规划，全方位提升品牌价值，助力品牌发展。重视品牌健康发展企业才能长远的发展下去，从企业历史、文化、竞争对手等多方面为企业进行品牌策划活动，为企业后续发展提供正确的方向与指导。Mia Kevin Technology品牌策划立足于客户企业实际情况，进行全方位的品牌策划调整，为企业发展添加动力。"
    },
    "element_4": {
        "title": "广告摄影",
        "description": "广告摄影是以商品为主要拍摄对象的一种摄影，通过反映商品的形状、结构、性能、色彩和用途等特点，从而引起顾客的购买欲望。",
        "body": "我们的专业摄影涉及服装摄影、广告产品摄影、人物摄影、电子商务服装摄影、食品摄影、企业活动摄影及企业形像拍摄等领域。其专业的服务和制作走在上海商业广告摄影的前端。我们拥有最尖端的国际时尚理念和对国内市场的敏锐洞察力，从而致力于开创具有中国本土特色的视觉文化。严谨积极的工作态度、切合实际的制作方案、精湛的摄影技术、以及细致的后期制作是我们对客户的服务宗旨。秉承多年与国际一线品牌合作的丰富经验，我们根据客户的需求，为其制定出独一无二的执行方案。为客户节约资源、提高效益、提升形象更是我们工作的首要目标。"
    },
    "element_5": {
        "title": "网络营销",
        "description": "商家可以通过自己的社交网络平台、门户网站、移动设备以及实际地理位置操作运行促销活动。而且，通过开展促销活动，商家还可以获取他们消费者的社交数据，例如：电子邮件地址、年龄、实际地理位置和他们感兴趣的事物。通过更加了解自己的消费者，从而提高营业额。",
        "body": "网络营销是人类经济、科技、文化发展的必然产物，网络营销不受时间和空间限制，在很大程度上改变了传统营销形态和业态。网络营销提高了工作效率，降低了成本，扩大了市场，给企业和个人带来社会效益和经济效益。相对于传统营销，网络营销具有国际化、信息化和无纸化，已经成为各国营销发展的趋势。想在现代营销市场占据份额，可以尝试网络营销，可以预言未来网络营销的市场是无法估量的，现在占领市场的你或许就是明天的王者。"
    }
  }
}
